import React from 'react'

export const List = () => {
  return (
    <div>
      <div>
        <ul>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать квартиру посуточно Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать апартаменты посуточно Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать дом посуточно Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать номер в гостинице Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать номер в отеле Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать место в хостеле Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать комнату в квартире посуточно Переяслав - Хмелницкий{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать комнату в доме посуточно Переяслав - Хмелницкий{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать номер в Guest House Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать номер в Capsule Hotel Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать номер в мотеле Киев{' '}
            </a>
          </li>
          <li>
            {' '}
            <a href="" alt=" icon">
              {' '}
              Сдать жилье посуточно Киев{' '}
            </a>
          </li>
        </ul>
      </div>
    </div>
  )
}
